---
layout: home
---

<script language="javascript" type="text/javascript" src="http://code.jquery.com/jquery-1.5.2.min.js"></script>
<script language="javascript" type="text/javascript">
alert(jQuery('table.menu').length);
alert(jQuery('table.menu > tr > td').addClass('menu').removeClass('menuactive').length);
jQuery('#menucommunique').addClass('menuactive').removeClass('menu');
</script>





<TD style="PADDING-LEFT: 80px;PADDING-RIGHT: 50px" vAlign=top>
<P>&nbsp;</P>
<H1 style="MARGIN: 24pt 0cm 0pt">Lancement de la F&eacute;d&eacute;ration Agile : &nbsp;<BR><SPAN style="FONT-SIZE: 8pt"><A href="/">http://federationagile.com/</A></SPAN></H1>
<H2 style="MARGIN: 10pt 0cm 0pt">Constat des praticiens</H2>
<P style="TEXT-JUSTIFY: inter-ideograph;TEXT-ALIGN: justify;MARGIN: 0cm 0cm 10pt" class=MsoNormal>Avec l'essor du mouvement agile, les besoins en formation et coaching des entreprises et individus sont en forte croissance. Face &agrave; une offre de qualit&eacute; in&eacute;gale et des certificats contest&eacute;s, les personnes int&eacute;ress&eacute;es, comme les services achat et formation, manquent de rep&egrave;res pour assurer leur choix.</P>
<P style="TEXT-JUSTIFY: inter-ideograph;TEXT-ALIGN: justify;MARGIN: 0cm 0cm 10pt" class=MsoNormal>Le&nbsp; risque est de voir les &eacute;quipes &eacute;chouer dans la mise en place des m&eacute;thodes agiles sur leur projet du fait d'une mauvaise formation et/ou d'un accompagnement inad&eacute;quat.</P>
<H2 style="MARGIN: 10pt 0cm 0pt">R&eacute;ponse des praticiens</H2>
<P style="TEXT-JUSTIFY: inter-ideograph;TEXT-ALIGN: justify;MARGIN: 0cm 0cm 10pt" class=MsoNormal>Pour les utilisateurs des m&eacute;thodes agiles (et leurs prescripteurs) qui souhaitent d&eacute;couvrir, se former, mettre en place et/ou se perfectionner aux m&eacute;thodes agiles, la F&eacute;d&eacute;ration Agile est un regroupement de sp&eacute;cialistes francophones reconnus par leurs pairs qui garantit des formations de qualit&eacute;, suivies &eacute;ventuellement d'un accompagnement de haut niveau, et&nbsp;&agrave; forte valeur ajout&eacute;e anim&eacute;s par des intervenants pleinement impliqu&eacute;s dans la communaut&eacute; agile locale, nationale et internationale&nbsp;sur les plans professionnels, &eacute;ducatif et associatif.</P>
<H2 style="MARGIN: 10pt 0cm 0pt">Engagements des membres de la F&eacute;d&eacute;ration Agile</H2>
<P style="TEXT-JUSTIFY: inter-ideograph;TEXT-ALIGN: justify;MARGIN: 0cm 0cm 10pt" class=MsoNormal>Les membres de la F&eacute;d&eacute;ration Agile s'engagent aupr&egrave;s de leurs pairs par la signature de la «&nbsp;Charte de l'&eacute;thique des f&eacute;d&eacute;r&eacute;s de la F&eacute;d&eacute;ration Agile&nbsp;». Cette charte leur impose de partager avec les autres membres leurs mat&eacute;riels de formation et de prendre en compte leurs feedbacks sur ces supports. </P>
<P style="TEXT-JUSTIFY: inter-ideograph;TEXT-ALIGN: justify;MARGIN: 0cm 0cm 10pt" class=MsoNormal>Les signataires s'engagent &eacute;galement &agrave; consacrer une partie de leur temps (2 &agrave; 4 jours par an) &agrave; la F&eacute;d&eacute;ration pour contribuer au d&eacute;veloppement &agrave; la fois personnel et professionnel de chacun. Cette engagement de disponibilit&eacute; est un pr&eacute;-requis pour &ecirc;tre consid&eacute;r&eacute; comme membre de la F&eacute;d&eacute;ration Agile.</P>
<P style="TEXT-JUSTIFY: inter-ideograph;TEXT-ALIGN: justify;MARGIN: 0cm 0cm 10pt" class=MsoNormal>Ces engagements personnels permettent &agrave; chaque membre de se pr&eacute;senter aupr&egrave;s des clients, via son appartenance &agrave; la F&eacute;d&eacute;ration Agile, avec la garantie de choisir un praticien reconnu par ses pairs en qui les soci&eacute;t&eacute;s et individus pourront avoir confiance pour r&eacute;ussir leur transition &agrave; l'agilit&eacute;.</P>
<H2 style="MARGIN: 10pt 0cm 0pt">Positionnement de la F&eacute;d&eacute;ration Agile</H2>
<P style="TEXT-JUSTIFY: inter-ideograph;TEXT-ALIGN: justify;MARGIN: 0cm 0cm 10pt" class=MsoNormal>La F&eacute;d&eacute;ration Agile se positionne comme un acteur compl&eacute;mentaire ind&eacute;pendant dans l'&eacute;cosyst&egrave;me Agile Francophone. Elle n'est pas en concurrence avec les associations ou organismes non professionnels existants, pas plus qu'avec l'initiative r&eacute;cente de l'Institut Agile (<A href="http://institut-agile.fr/">http://institut-agile.fr/</A>). </P>
<P style="TEXT-JUSTIFY: inter-ideograph;TEXT-ALIGN: justify;MARGIN: 0cm 0cm 10pt" class=MsoNormal>Convaincue des b&eacute;n&eacute;fices &agrave; se former dans sa langue maternelle et de l'incongruit&eacute; d'une certification en 2 jours sans pratique r&eacute;elle, la F&eacute;d&eacute;ration Agile se diff&eacute;rencie fortement des organismes anglo-saxons de certification, dont le fonctionnement orient&eacute; Business et Marketing est actuellement tr&egrave;s controvers&eacute; au sein m&ecirc;me de la communaut&eacute; agile mondiale.</P>
<H2 style="MARGIN: 10pt 0cm 0pt">Date de cr&eacute;ation</H2>
<P style="TEXT-JUSTIFY: inter-ideograph;TEXT-ALIGN: justify;MARGIN: 0cm 0cm 10pt" class=MsoNormal>La F&eacute;d&eacute;ration Agile a &eacute;t&eacute; lanc&eacute;e le 29 octobre 2010 par 7 praticiens reconnus (<A href="http://www.aubryconseil.com/"><SPAN style="COLOR: windowtext;TEXT-DECORATION: none;text-underline: none">Claude Aubry</SPAN></A>, <A href="http://www.sixsq.com/"><SPAN style="COLOR: windowtext;TEXT-DECORATION: none;text-underline: none">Marc Elian B&eacute;gin</SPAN></A>, <A href="http://www.agiletoyou.com/"><SPAN style="COLOR: windowtext;TEXT-DECORATION: none;text-underline: none">Alexandre Boutin</SPAN></A>, <A href="http://inagua.ch/"><SPAN style="COLOR: windowtext;TEXT-DECORATION: none;text-underline: none">Jacques Couvreur</SPAN></A>, <A href="http://www.thierrycros.net/"><SPAN style="COLOR: windowtext;TEXT-DECORATION: none;text-underline: none">Thierry Gabriel Cros</SPAN></A>, <A href="http://www.agilessence.fr/"><SPAN style="COLOR: windowtext;TEXT-DECORATION: none;text-underline: none">Jean-Fran&ccedil;ois Jagodzinski</SPAN></A>, <A href="http://www.morisseauconsulting.com/"><SPAN style="COLOR: windowtext;TEXT-DECORATION: none;text-underline: none">Laurent Morisseau</SPAN></A>).</P>
<H2 style="MARGIN: 10pt 0cm 0pt">Evolution de la F&eacute;d&eacute;ration Agile</H2>
<P style="TEXT-JUSTIFY: inter-ideograph;TEXT-ALIGN: justify;MARGIN: 0cm 0cm 10pt" class=MsoNormal>La F&eacute;d&eacute;ration se veut un organisme ouvert au changement et &agrave; l'accueil d'autres coaches et formateurs. Cependant la premi&egrave;re it&eacute;ration va &ecirc;tre men&eacute;e avec l'&eacute;quipe initiale. Cette stabilit&eacute; est n&eacute;cessaire pour appliquer sereinement les principes &eacute;nonc&eacute;s dans la charte.</P>
<P style="TEXT-JUSTIFY: inter-ideograph;TEXT-ALIGN: justify;MARGIN: 0cm 0cm 10pt" class=MsoNormal>A l'issue de ces 6 mois, une r&eacute;trospective permettra d'&eacute;valuer le fonctionnement interne de la F&eacute;d&eacute;ration Agile et son accueil aupr&egrave;s des donneurs d'ordres et du public. </P>
<P style="TEXT-JUSTIFY: inter-ideograph;TEXT-ALIGN: justify;MARGIN: 0cm 0cm 10pt" class=MsoNormal>Si les r&eacute;sultats sont positifs, les candidats praticiens seront alors accueillis &agrave; partir du 29 avril 2011 suivant un mode op&eacute;ratoire bas&eacute; sur la cooptation, la reconnaissance par les pairs et l'engagement personnel au sein de la F&eacute;d&eacute;ration Agile.</P>
<H2 style="MARGIN: 10pt 0cm 0pt">Conclusion</H2>
<P style="TEXT-JUSTIFY: inter-ideograph;TEXT-ALIGN: justify;MARGIN: 0cm 0cm 10pt" class=MsoNormal>Avec le lancement de la F&eacute;d&eacute;ration Agile, nous sommes convaincus d&#x27;&oelig;uvrer pour un meilleur d&eacute;veloppement de l'agilit&eacute; dans l'espace Francophone et esp&eacute;rons ainsi favoriser les succ&egrave;s dans la mise en place de l'agilit&eacute;.</P>

<H2>Cliquez sur l'icone ci-dessous pour t&eacute;l&eacute;charger le communiqu&eacute; de presse :</H2>
<P>&nbsp;</P>
<P><A href="/fichiers/Communique%20Federation%20Agile.pdf"><IMG style="BORDER-BOTTOM: 0px;BORDER-LEFT: 0px;BORDER-TOP: 0px;BORDER-RIGHT: 0px" align=left src="/images/80px-Fileicon-pdf.png" width=60 height=60></A><BR>Communiqu&eacute; F&eacute;d&eacute;ration Agile.pdf</P>
<P/>
</TD>

